Repository: yeager/swedish-tm
Catalog: sv-weblate.tmx
Source language: en
Languages: sv

source: Render
sv: Återge

source: Create Surfaces
sv: Skapa ytor

source: Surface:
sv: Yta:

source: alpha
sv: alfa

source: Color by:
sv: Färgsätt efter:

source: Electrostatic Potential
sv: Elektrostatisk potential

source: Resolution:
sv: Upplösning:

source: Isosurface Value:
sv: Isovärde för yta:

source: Smoothing:
sv: Utjämning:

source: Calculate
sv: Beräkna

source: Record Movie…
sv: Spela in film…

source: Molecule
sv: Molekyl

source: Symmetrically equivalent atoms:
sv: Symmetriskt ekvivalenta atomer:

source: Lock Symmetry
sv: Lås symmetri

source: Symmetry elements:
sv: Symmetrielement:

source: Subgroups
sv: Undergrupper

source: Subgroups:
sv: Undergrupper:

source: Tolerance:
sv: Tolerans:

source: Tight
sv: Snäv

source: Loose
sv: Generös

source: Very Loose
sv: Mycket generös

source: Detect Symmetry
sv: Identifiera symmetri

source: Centers
sv: Centrum

source: Formal Charge:
sv: Formell laddning:

source: Coordination:
sv: Koordination:

source: 6: Octahedral
sv: 6: Oktaedrisk

source: 1: Linear
sv: 1: Linjär

source: 2: Linear
sv: 2: Linjär

source: 3: Trigonal Planar
sv: 3: Trigonalt plan

source: 4: Tetrahedral
sv: 4: Tetraedrisk

source: 4: Square Planar
sv: 4: Kvadratiskt plan

source: 5: Trigonal Bipyramidal
sv: 5: Trigonalt bipyramidalt

source: 5: Square Pyramidal
sv: 5: Kvadratisk pyramid

source: 6: Trigonal Prism
sv: 6: Trigonalt prisma

source: 7: Pentagonal Bipyramidal
sv: 7: Pentagonalt bipyramidalt

source: 8: Square Antiprism
sv: 8: Kvadratisk antiprisma

source: Ligands
sv: Ligander

source: Monodentate
sv: Monodentat

source: Bidentate
sv: Bidentat

source: Tridentate
sv: Tridentat

source: Tetradentate
sv: Tetradentat

source: Hexadentate
sv: Hexadentat

source: Haptic
sv: Haptisk

source: From Clipboard
sv: Från urklipp

source: Group:
sv: Grupp:

source: amide
sv: amid

source: carboxylate
sv: karboxylat

source: ethylene
sv: eten

source: ethyne
sv: etyn

source: phenyl
sv: fenyl

source: phosphate
sv: fosfat

source: sulfonate
sv: sulfonat

source: Generate Displaced Coordinates
sv: Skapa förskjutna koordinater

source: Modes:
sv: Moder:

source: Scale factor:
sv: Skalningsfaktor:

source: Multiplier applied to the normal mode displacements.
sv: Multiplikator som tillämpas på normalmodsförskjutningarna.

source: Number of structures:
sv: Antal strukturer:

source: One structure at the scale factor, or several spread evenly across the range.
sv: En struktur vid skalningsfaktorn eller flera jämnt fördelade över intervallet.

source: Vibrational Modes
sv: Vibrationsmoder

source: Amplitude:
sv: Amplitud:

source: <html><head/><body><p>The Fermi level should be known before checking this box. You can discover the Fermi level by performing a density of states calculation and displaying the data (it will be at the top of the data). In addition, if a density of states calculation is performed, the Fermi level here will automatically be set to what was detected during the density of states calculation.</p><p>If this box is checked, be sure the correct Fermi level is set in the spinbox on the right.</p><p>Default: off</p></body></html>
sv: <html><head/><body><p>Ferminivån bör vara känd innan denna ruta markeras. Du kan fastställa Ferminivån genom att utföra en beräkning av tillståndstäthet och visa data (den visas högst upp i data). Om en beräkning av tillståndstäthet utförs ställs Ferminivån här dessutom automatiskt in på det värde som upptäcktes under beräkningen av tillståndstätheten.</p><p>Om denna ruta är markerad ska du kontrollera att rätt Ferminivå är inställd i snurrfältet till höger.</p><p>Standard: av</p></body></html>

source: Plot Fermi?
sv: Rita Fermi?

source: <html><head/><body><p>Adjust the energies so that the zero is the Fermi? Only available if we are plotting the Fermi level.</p><p><br/></p><p>Default: off</p></body></html>
sv: <html><head/><body><p>Justera energierna så att nollpunkten är Ferminivån? Endast tillgängligt om vi ritar upp Ferminivån.</p><p><br/></p><p>Standard: av</p></body></html>

source: Zero Fermi?
sv: Nollställ Fermi?

source: # of k-points connecting special k-points:
sv: Antal k-punkter som förbinder särskilda k-punkter:

source: Special k-points
sv: Särskilda k-punkter

source: <html><head/><body><p>The Fermi Level</p></body></html>
sv: <html><head/><body><p>Ferminivån</p></body></html>

source: <html><head/><body><p>Enter special k-points as such:</p><p>L 0.5 0.5 0.5</p><p>G 0.0 0.0 0.0</p><p>X 0.5 0.0 0.5</p><p>That is, &lt;symbol&gt; &lt;x&gt; &lt;y&gt; &lt;z&gt; where x, y, and z are fractional reciprocal space coordinates. Lines will be drawn connecting these k-points on the graph in the order you put them in. Please note that the orientation of your cell may have an effect on the locations of these reciprocal space points.</p><p>If the space group of the crystal has been perceived or set, the special k points will be automatically filled up with the primitive cell high symmetry points for that space group. There are a few space groups will different high symmetry points depending on the lattice (such as if a &gt; b or a &lt; b) - that is taken into account automatically.</p></body></html>
sv: <html><head/><body><p>Ange särskilda k-punkter så här:</p><p>L 0.5 0.5 0.5</p><p>G 0.0 0.0 0.0</p><p>X 0.5 0.0 0.5</p><p>Alltså &lt;symbol&gt; &lt;x&gt; &lt;y&gt; &lt;z&gt;, där x, y och z är fraktionella koordinater i det reciproka rummet. Linjer ritas mellan dessa k-punkter i diagrammet i den ordning du anger dem. Observera att cellens orientering kan påverka positionerna för dessa reciproka rums-punkter.</p><p>Om kristallens rymdgrupp har fastställts eller angetts fylls de särskilda k-punkterna automatiskt med den primitiva cellens högsymmetripunkter för den rymdgruppen. Några rymdgrupper har olika högsymmetripunkter beroende på gittret (till exempel om a &gt; b eller a &lt; b) – detta tas automatiskt med i beräkningen.</p></body></html>

source: <html><head/><body><p>Enter the number of k-points that will be connecting the special k-points. More of these k-points will smooth out the graph, but the calculation may take longer.</p><p>Default: 40</p></body></html>
sv: <html><head/><body><p>Ange antalet k-punkter som ska förbinda de särskilda k-punkterna. Fler sådana k-punkter gör diagrammet jämnare, men beräkningen kan ta längre tid.</p><p>Standard: 40</p></body></html>

source: <html><head/><body><p>Limit the y-range in the plot?</p><p>Default: off</p></body></html>
sv: <html><head/><body><p>Begränsa y-intervallet i diagrammet?</p><p>Standard: av</p></body></html>

source: Limit y-range?
sv: Begränsa y-intervallet?

source: <html><head/><body><p>The number of periodic dimensions.</p><p><br/></p><p>If this is set to 1, the material will be periodic only along the A vector of the crystal.</p><p><br/></p><p>If this is set to 2, the material will be periodic along both the A and B vectors of the crystal.</p><p><br/></p><p>If this is set to 3, the material will be periodic along the A, B, and C vectors of the crystal.</p><p><br/></p></body></html>
sv: <html><head/><body><p>Antalet periodiska dimensioner.</p><p><br/></p><p>Om detta är inställt på 1 är materialet endast periodiskt längs kristallens A-vektor.</p><p><br/></p><p>Om detta är inställt på 2 är materialet periodiskt längs både kristallens A- och B-vektorer.</p><p><br/></p><p>Om detta är inställt på 3 är materialet periodiskt längs kristallens A-, B- och C-vektorer.</p><p><br/></p></body></html>

source: Number of Dimensions:
sv: Antal dimensioner:

source: Display Yaehmop Input?
sv: Visa Yaehmop-indata?

source: Apparition
sv: Uppenbarelse

source: Aura Glow
sv: Auralyster

source: Broken Glass
sv: Trasigt glas

source: Energize A
sv: Stråla A

source: Energize B
sv: Stråla B

source: Fire
sv: Eld

source: Default Fire
sv: Standardeld

source: Hell Fire
sv: Helveteseld

source: Dark and Smutty
sv: Mörk och smutsig

source: Cold Breeze
sv: Kall bris

source: Santa is Coming
sv: Jultomten kommer

source: Nuclear ☢️
sv: Nukleär ☢️

source: Glide
sv: Glid

source: Hexagon
sv: Sexhörning

source: Incinerate
sv: Bränna

source: Mushroom
sv: Svamp

source: 8Bit Plumber
sv: 8-bitars rörmokare

source: Red White and Blue 🇺🇸
sv: Rött, vitt och blått 🇺🇸

source: Rainbow 🌈
sv: Regnbåge 🌈

source: Sparkle ✨
sv: Glitter ✨

source: Paint Brush
sv: Målarpensel

source: Pixelate
sv: Pixelera

source: Pixel Wheel
sv: Pixelhjul

source: Pixel Wipe
sv: Pixelavtorkning

source: RGB Warp
sv: RGB-förvrängning

source: Snap of Disintegration
sv: Sönderfallsknäppning

source: TV Effect
sv: TV-effekt

source: Wisps
sv: Feer

source: Preview this effect
sv: Förhandsvisa den här effekten

source: Burn-My-Windows has been updated!
sv: Burn-My-Windows har uppdaterats!

source: View Changelog
sv: Visa ändringslogg

source: Delete this Profile?
sv: Ta bort den här profilen?

source: The current effect profile with all its effect settings will be permanently lost.
sv: Den aktuella effektprofilen med alla effektinställningar försvinner permanent.

source: Opening Windows
sv: Öppnar fönster

source: Closing Windows
sv: Fönster som stängs

source: Normal Windows
sv: Normala fönster

source: Dialog Windows
sv: Dialogfönster

source: Default Color Scheme
sv: Standardfärgschema

source: Dark Color Scheme
sv: Mörkt färgschema

source: On Battery
sv: På batteri

source: Plugged In
sv: Ansluten till ström

source: Power-Saver Mode
sv: Energisparläge

source: Balanced Mode
sv: Balanserat läge

source: Performance Mode
sv: Prestandaläge

source: Power Saver or Balanced
sv: Energispar- eller balanserat läge

source: Balanced or Performance
sv: Balanserat läge eller prestandaläge

source: High Priority
sv: Hög prioritet

source: Standard Profile
sv: Standardprofil

source: Preview for %s
sv: Förhandsgranskning för %s

source: Close this Window to Preview the Effect!
sv: Stäng det här fönstret för att förhandsgranska effekten!

source: Visit Homepage
sv: Besök hemsida

source: View Matching Wallpapers
sv: Visa matchande bakgrundsbilder

source: View Donors Hall-of-Fame
sv: Visa givarnas ära-hall

source: Create an Effect
sv: Skapa en effekt

source: Open Effect-Profile Directory
sv: Öppna katalogen för effektprofiler

source: About Burn-My-Windows
sv: Om Bränn-mitt-Windows

source: Add New Profile...
sv: Lägg till ny profil…

source: Animation Time [ms]
sv: Animationens tid [ms]

source: Reset to Default Value
sv: Återställ till standardvärde

source: Blow Force
sv: Blåskraft

source: Shatter From Pointer Location
sv: Spränga från muspekarens plats

source: The shards will fly away from where your mouse pointer was when closing the window.
sv: Skärvorna kommer att flyga iväg från där din muspekare befann sig när rutan stängdes.

source: Strength
sv: Styrka

source: Randomness
sv: Slumpmässighet

source: Vertical Overshooting
sv: Vertikal överskjutning

source: Trail Color
sv: Spårets färg

source: Tip Color
sv: Färg på dricksen

source: Horizontal Scale
sv: Horisontell skala

source: Vertical Scale
sv: Vertikal skala

source: Pixel Size
sv: Pixelstorlek

source: Brightness
sv: Ljusstyrka

source: Red Speed
sv: Röd hastighet

source: Green Speed
sv: Grön hastighet

source: Blue Speed
sv: Blå hastighet

source: Brush Size
sv: Penselstorlek

source: Claw Scratch Scale
sv: Klo riva skala

source: Claw Scratch Count
sv: Klo riva räknare

source: Warp Effect
sv: Warp-effekt

source: Flash Color
sv: Färg för bränningen

source: Random Color
sv: Slumpmässig färg

source: Start Hue
sv: Startnyans

source: Saturation
sv: Mättnad

source: Edge Size
sv: Kantstorlek

source: Edge Hardness
sv: Kanthårdhet

source: Blur Amount
sv: Oskärpemängd

source: Spoke Count
sv: Antal ekrar

source: Squish
sv: Kläm ihop

source: Tilt
sv: Luta

source: Twirl Intensity
sv: Virvelns intensitet

source: Shake Intensity
sv: Skakningens intensitet

source: Suction Intensity
sv: Sugningens intensitet

source: Rotation Speed
sv: Rotationshastighet

source: Whirling
sv: Virvlande

source: Turbulence
sv: Turbulens

source: Start at Pointer
sv: Starta vid pekaren

source: If disabled, a random location will be chosen.
sv: Om den är avstängd väljs en slumpmässig plats.

source: Mesh Line Width
sv: Mesh linjebredd

source: Line Color
sv: Linje färg

source: Glow Color
sv: Glöd färg

source: Additive Blending
sv: Tillsatsblandning

source: You may want to enable this for dark window themes.
sv: Du kan behöva aktivera det här för mörka fönsterteman.

source: Presets
sv: Förinställningar

source: Choose a Preset
sv: Välj en förinställning

source: 3D Noise
sv: 3D-ljud

source: Creates a more dynamic fire but requires more GPU power.
sv: Skapar en mer dynamisk eld, men kräver mer GPU-kraft.

source: Animation Split
sv: Delning av animering

source: Rotate Window
sv: Rotera fönster

source: Horizontal Sparkle Position
sv: Horisontell glitterposition

source: Vertical Sparkle Position
sv: Vertikal glitterposition

source: Sparkle Size
sv: Glitterstorlek

source: Sparkle Rotation
sv: Glitterrotation

source: Blur Quality
sv: Oskärpekvalitet

source: Effect Profile Constraints
sv: Begränsningar för effektprofil

source: Define when the current effect settings should be used.
sv: Ange när de aktuella effektinställningarna ska användas.

source: Animation Type
sv: Animeringstyp

source: Window Type
sv: Fönstertyp

source: Color Scheme
sv: Färgschema

source: Power Mode
sv: Energiläge

source: Power Profile
sv: Energiprofil

source: Advanced Profile Options
sv: Avancerade profilalternativ

source: Use this profile even if there are better matching profiles.
sv: Använd den här profilen även om det finns profiler som passar bättre.

source: Delete this Profile...
sv: Ta bort den här profilen…

source: Effect Selection
sv: Effektval

source: If multiple are selected, one is chosen randomly.
sv: Om flera val är gjorda så väljs ett slumpvist.

source: Search...
sv: Sök…

source: Enable All
sv: Aktivera alla

source: Disable All
sv: Inaktivera alla

source: Effect Presets
sv: Effektförinställningar

source: Scale Style
sv: Skalningsstil

source: 8Bit --- Smooth
sv: 8-bitars --- jämn

source: Spark Count
sv: Antal gnistor

source: Spark Rotation
sv: Gnistrotation

source: Spark Color
sv: Gnistfärg

source: Rays Color
sv: Strålfärg

source: Star Rings Count
sv: Antal stjärnringar

source: Star Ring Rotation
sv: Rotation av stjärnring

source: Stars Count Per Ring
sv: Antal stjärnor per ring

source: Star Gradient
sv: Stjärntonning

source: Browse anonymously
sv: Surfa anonymt

source: Discover anonymous browsing with Carburetor on your phones and computers. Tailored for GNOME, it's your hidden superhero for online adventures, powered by TOR. Carburetor provides a local TOR proxy that hides your IP, ensuring your Internet activities remain encrypted, anonymized, and untraceable. Don't get your hands dirty with system files anymore – just tap into the app, keeping your online world safe and private. Customize settings if you want, but you don't have to. Carburetor is Free Software and puts you in control. No worries, just enjoy your anonymous browsing!
sv: Upptäck anonym surfning med Carburetor på dina telefoner och datorer. Skräddarsydd för GNOME, det är din dolda superhjälte för onlineäventyr, drivna av TOR. Carburetor tillhandahåller en lokal TOR-proxy som döljer din IP, vilket säkerställer att dina internetaktiviteter förblir krypterade, anonymiserade och ospårbara. Smutsa inte ner händerna på systemfiler längre – klicka bara in i programmet/appen för att hålla din onlinevärld säker och privat. Anpassa inställningarna om du vill, men du behöver inte. Carburetor är fri programvara och ger dig kontroll. Inga bekymmer, bara njut av din anonyma surfning!

source: Main Page of Carburetor in Desktop mode
sv: Huvudsida för Carburetor i skrivbordsläge

source: Carburetor preferences in dark mode
sv: Carburetor preferenser i mörkt läge

source: Please refer to the CHANGELOG for a complete list of changes and updates.
sv: Se ÄNDRINGSLOGGEN för en fullständig lista över ändringar och uppdateringar.

source: Updated to the GNOME 48 platform.
sv: Uppdaterad till GNOME 48-plattformen.

source: Updated translations.
sv: Uppdaterade översättningar.

source: Updated to the GNOME 47 platform.
sv: Uppdaterad till GNOME 47-plattformen.

source: Add New Bridges
sv: Lägg till Nya Broar

source: Use bridges provided by a trusted organisation or someone you know
sv: Använd broar som tillhandahålls av en pålitlig organisation eller någon du känner

source: Paste your bridge addresses here
sv: Klistra in dina bryggadresser här

source: _Add
sv: _Lägg till

source: This app is designed for simplicity, but incorrect configurations may affect system functionality. To ensure a smooth experience, read the user manual.
sv: Det här programmet är utformat för enkelhet, men felaktiga konfigurationer kan påverka systemets funktionalitet. För att säkerställa en smidig upplevelse, läs användarmanualen.

source: Welcome to Carburetor
sv: _Välkommen till Carburetor

source: _Check Connection
sv: _Kolla Anslutning

source: _New Identity
sv: _Ny Identitet

source: Press "Start" to find a secure line
sv: Tryck på ”Start” för att hitta en säker krets

source: Unprotected
sv: Oskyddad

source: _Set Proxy
sv: _Ställ in proxy

source: The country you want to connect from
sv: Landet som du vill ansluta från

source: Exit Country
sv: Utgångsland

source: Country Code
sv: Landskod

source: Allow external devices to use this network
sv: Tillåt externa enheter att använda detta nätverk

source: Accept Incoming Connections
sv: Acceptera inkommande anslutningar

source: Restrict connections to ports 80 and 443
sv: Begränsa anslutningar till portarna 80 och 443

source: Fascist Firewall Mode
sv: Fascistisk brandväggsläge

source: Ports on which the application listens for incoming connections
sv: Portar på vilka applikationen/programmet lyssnar efter inkommande anslutningar

source: Listening Ports
sv: Lyssningsportar

source: A mapping of local ports to onion ports
sv: En mappning av lokala portar till onion-portar

source: Type of Transport
sv: Typ av Transport

source: Transport Executable File
sv: Transport körbar-fil

source: Bridges help you securely access the Tor network in places where Tor is blocked
sv: Broar hjälper dig att säkert komma åt Tor-nätverket på platser där Tor är blockerat

source: View as a text file to edit and share bridges
sv: Visa som en textfil för att redigera och dela bryggor

source: _Open Externally
sv: Öppna _externt

source: Since many bridge addresses aren’t public, you may need to request some from the Tor Project
sv: Eftersom många broadresser inte är offentliga kan du behöva begära några från Tor-projektet

source: Visit BridgeDB website
sv: Besök BridgeDB hemsida

source: Exclusively from Gmail or Riseup
sv: Exklusivt från Gmail eller Riseup

source: Message GetBridgesBot
sv: Meddelande till GetBridgesBot

source: translator-credits
sv: skøldis <carburetor@turtle.garden> Luna Jernberg <lunajernberg@gnome.org>

source: _Cancel
sv: _Avbryt

source: Connecting…
sv: Ansluter…

source: You have a new identity!
sv: Du har en ny identitet!

source: Tractor is not running!
sv: Tractor kör inte!

source: Checking…
sv: Kontrollerar…

source: Proxy has been set
sv: Proxy har ställts

source: Proxy has been unset
sv: Proxy har ställts av

source: No relevant bridges found
sv: Inga relevanta broar hittades

source: Transport executable not found
sv: Transport körbar fil hittades inte

source: One of the listener ports is in use
sv: En av lyssnarportarna används redan

source: Your connection is secure
sv: Din anslutning är säker

source: Failed to connect to TOR network
sv: Misslyckades att ansluta till TOR nätverk

source: Connection check complete
sv: Anslutningskontroll klar

source: Quit
sv: Avsluta

source: Other (Manual)
sv: Annan (manuell)

source: Auto (Best)
sv: Auto (bästa)

source: Vanilla
sv: Utan ändringar

source: Obfuscated
sv: Fördunklad

source: Connected
sv: Ansluten

source: Duplicate
sv: Duplicera

source: Read the manual
sv: Läs manualen

source: _Stop
sv: _Stopp

source: Carburetor is connected
sv: Carburetor är kopplad

source: Proxy has been set too
sv: Proxy har ställts in till

source: You may want to use the ports or toggle the proxy now
sv: Du kanske vill använda portar eller växla till proxy nu

source: Toggle Proxy
sv: Växla proxy

source: Choose SoundFont File
sv: Välj SoundFont-fil

source: _Open
sv: Ö_ppna

source: Cannot mix audio and MIDI recordings
sv: Det går inte att blanda ljud- och MIDI-inspelningar

source: Cannot mix MIDI recordings with imported MIDI - delete imported MIDI first
sv: Det går inte att blanda MIDI-inspelningar med importerad MIDI - ta bort importerad MIDI först

source: Set the musical temperament (tuning) to be used for playback.
sv: Ställ in det musikaliska temperament (stämning) som ska användas för uppspelning.

source: Overlay Pitches
sv: Överlagringsytor

source: Clear Overlay
sv: Tydlig överlagring

source: Continuous
sv: Kontinuerlig

source: Click Volume
sv: Klicka på Volym

source: Pitch Recognition Parameters
sv: Parametrar för tonhöjdsigenkänning

source: Silence
sv: Tystnad

source: Smoothing
sv: Utjämning

source: Onset
sv: Början

source: Note validation criteria
sv: Kriterier för validering av noter

source: Lowest Pitch
sv: Lägsta tonhöjd

source: Highest Pitch
sv: Högsta tonhöjd

source: Greatest Interval
sv: Största intervall

source: Input handling
sv: Hantering av inmatning

source: Disable repeated notes
sv: Inaktivera upprepade noter

source: Frequency Measurement
sv: Frekvensmätning

source: Frequency smoothing
sv: Frekvensutjämning

source: Play range in seconds:
sv: Spelområde i sekunder:

source: Play from time
sv: Spela från tid

source: Cross
sv: Kors

source: Diamond
sv: Ruter

source: Harmonic
sv: Harmonisk

source: Change Notehead
sv: Ändra nothuvud

source: Select Notehead Type
sv: Välj typ av nothuvud

source: This movement is now number %d in the score
sv: Denna sats är nu nummer %d i partituret

source: There is no previous movement to swap with
sv: Det finns ingen tidigare sats att byta ut mot

source: A context is set on this staff
sv: Ett sammanhang är inställt för detta notsystem

source: There is no previous staff to swap with
sv: Det finns ingen tidigare notsystem att byta med

source: There is no voice below this one on this staff
sv: Det finns ingen stämma under den här på den här staben

source: There is no voice below this one to split from
sv: Det finns ingen stämma under den här att dela från

source: There is no staff above to move this staff into
sv: Det finns ingen stab ovanför att flytta in denna stab i

source: This is the first voice
sv: Detta är den första stämman

source: This is the first staff
sv: Detta är det första notsystemet

source: This is the last voice
sv: Detta är den sista stämman

source: This is the last staff
sv: Detta är det sista notsystemet

source: INTERNAL ERROR: trying to auto save before score initialized - please report on bug tracker!
sv: INTERNT FEL: försökte spara automatiskt innan poängen initialiserades - rapportera på bug tracker!

source: There is no object here to attach a fakechord to.
sv: Det finns inget objekt här att fästa ett falskt ackord på.

source: Chord Symbol Deletion
sv: Radering av ackordsymbol

source: Delete all Chord Symbols from this staff?
sv: Ta bort alla ackordsymboler från detta notsystem?

source: Insert/Edit Chord Symbol
sv: Infoga/redigera ackordsymbol

source: Give Chord(s) in LilyPond Notation E.g. c:m7 aes:aug7 (Separate chord changes with spaces)
sv: Ge ackord i LilyPond notation T.ex. c:m7 aes:aug7 (Separera ackordbyten med mellanslag)

source: No current object to attach a figure to
sv: Inget aktuellt objekt att koppla en siffra till

source: Recursive key capture not possible!
sv: Rekursiv nyckelinläsning är inte möjlig!
